[
    {
        "id": 1,
        "quote": "Gardening is the handiest excuse for being a philosopher.",
        "author": "Ray Bradbury",
        "year": "-"
    },
    {
        "id": 2,
        "quote": "Gardens are not made by singing 'Oh, how beautiful!' and sitting in the shade.",
        "author": "Rudyard Kipling",
        "year": "-"
    },
    {
        "id": 3,
        "quote": "A garden is a grand teacher. It teaches patience and careful watchfulness; it teaches industry and thrift; above all, it teaches entire trust.",
        "author": "Gertrude Jekyll",
        "year": "-"
    },
    {
        "id": 4,
        "quote": "The love of gardening is a seed once sown that never dies.",
        "author": "Gertrude Jekyll",
        "year": "-"
    },
    {
        "id": 5,
        "quote": "To plant a garden is to believe in tomorrow.",
        "author": "Audrey Hepburn",
        "year": "-"
    },
    {
        "id": 6,
        "quote": "The best time to plant a tree was twenty years ago. The second best time is now.",
        "author": "Chinese Proverb",
        "year": "-"
    },
    {
        "id": 7,
        "quote": "Flowers always make people better, happier, and more helpful; they are sunshine, food and medicine for the soul.",
        "author": "Luther Burbank",
        "year": "-"
    },
    {
        "id": 8,
        "quote": "He who plants a garden plants happiness.",
        "author": "Chinese Proverb",
        "year": "-"
    },
    {
        "id": 9,
        "quote": "A garden is a delight to the eye and a solace for the soul.",
        "author": "Sadi",
        "year": "-"
    },
    {
        "id": 10,
        "quote": "The kiss of the sun for pardon, the song of the birds for mirth, one is nearer God's heart in a garden than anywhere else on earth.",
        "author": "Dorothy Frances Gurney",
        "year": "-"
    },
    {
        "id": 11,
        "quote": "In every gardener there is a child who believes in The Seed Fairy.",
        "author": "Robert Brault",
        "year": "-"
    },
    {
        "id": 12,
        "quote": "Gardening is a medicine that does not need a prescription... And with no limit on dosage.",
        "author": "Unknown",
        "year": "-"
    },
    {
        "id": 13,
        "quote": "Gardening is the art that uses flowers and plants as paint, and the soil and sky as canvas.",
        "author": "Elizabeth Murray",
        "year": "-"
    },
    {
        "id": 14,
        "quote": "In the garden of life, plant kindness and compassion.",
        "author": "Unknown",
        "year": "-"
    },
    {
        "id": 15,
        "quote": "The glory of gardening: hands in the dirt, head in the sun, heart with nature. To nurture a garden is to feed not just the body, but the soul.",
        "author": "Alfred Austin",
        "year": "-"
    }
]
